<p class="Infin">О нас > Партнеры</p>


<div class="Partners">

<ul>

		<li>
		<img src="/photo/Partner/4.jpg">
		<div>
			<h3>Natali Tours</h3>
			<p>"Натали Турс" была основана в апреле 1992 года.В 2009 году компания обслужила 405 тыс. человек, а ее оборот составил 485 млн. долл.</p>
		</div>
	</li>

		<li>
		<img src="/photo/Partner/5.jpg">
		<div>
			<h3>Pegas Touristik</h3>
			<p>В 2010 году компания «Пегас Туристик» отмечает шестнадцатилетие своей деятельности на российском рынке. Девиз: «Гость — прежде всего» — остается неизменным со дня открытия компании.</p>
		</div>
	</li>

		<li>
		<img src="/photo/Partner/6.jpg">
		<div>
			<h3>Верса</h3>
			<p>Туристская фирма «Верса» организована в 1999 году и является туроператором по въездному, выездному и внутреннему туризму. Входит в Ассоциацию туроператоров России, член Российского союза туриндустрии.</p>
		</div>
	</li>

		<li>
		<img src="/photo/Partner/7.jpg">
		<div>
			<h3>Solvex</h3>
			<p>«Солвекс-Турне», основанное 20 мая 1994 года; входит в группу компаний «Солвекс», которая имеет широкую представительскую сеть в России - Санкт-Петербург, Москва; в СНГ - Киев, Минск; в Болгарии - София, Варна.Победитель конкурса «Общественное признание» в номинации «Социальная значимость предприятия» по Санкт-Петербургу и Ленинградской области в 2001 году; </p>
		</div>
	</li>

		<li>
		<img src="/photo/Partner/8.jpg">
		<div>
			<h3>Capital tour</h3>
			<p>Международный многопрофильный туроператор, один из крупнейших в РФ. Это уникальный для отечественного туристического рынка проект, созданный известными профессионалами российского турбизнеса Инной и Игорем Бельтюковыми</p>
		</div>
	</li>


</ul>

</div>


</div>
