<p class="Infin">О нас > Страхование</p>

<p style="background-color: rgb(250,250,250);" class="p_text">Согласно Федеральному Закону №132 "Об основах туристской деятельности в РФ" от 24.11.1996г. для работы на туристическом рынке, все туроператоры обязаны иметь финансовое обеспечение в виде договора страхования гражданской ответственности или банковской гарантии. Туроператор в порядке и на условиях, которые установлены Федеральным законом, за свой счет осуществляет страхование риска своей ответственности, которая может наступить вследствие неисполнения обязательств по договору о реализации туристского продукта.Компания создана в 2011 году и уже более 3х лет помогает своим клиентам подбирать туры, максимально приближенные к их запросам, включая выделенный бюджет на отдых.
Отправляясь в отпуск в другой город или страну, все надеются на яркие впечатления, интересные встречи и положительные эмоции. Но в дороге туриста могут подстерегать и неприятности, избежать возникновения которых не всегда возможно даже при самой тщательной подготовке к путешествию. Минимизировать риски, с которыми связаны дальние поездки, позволяет туристическое страхование.Наше турагентство работает со всеми крупнейшими туроператорами России, и мы имеем возможность предоставить Вам лучшую цену благодаря использованию 4х профессиональных поисковых систем!
Для того, чтобы подобрать тур не обязательно выходить из дома! Вы можете отправить свой запрос к нам на электронный адрес, наш менеджер свяжется с Вами для уточнения запроса и вышлет минимальные цены (это Вас ни к чему не обязывает!).
Страховка для туристов позволяет обезопасить себя от траты времени, нервов и денег в чужой стране в случае получения травмы или болезни, потери багажа или документов, а также в других ситуациях, когда вам будет необходима помощь. Туристическая страховка даст вам возможность чувствовать себя уверенно в любом путешествии, а также пригодится для получения визы. Вы сможете заключить договор страхования туристов выезжающих за рубеж всего за несколько минут с доставкой полиса на e-mail.
<img src="/photo/str.jpg" height="250px;" width="390px;" class="lefting">
Отправляясь в отпуск в другой город или страну, все надеются на яркие впечатления, интересные встречи и положительные эмоции. Но в дороге туриста могут подстерегать и неприятности, избежать возникновения которых не всегда возможно даже при самой тщательной подготовке к путешествию. Минимизировать риски, с которыми связаны дальние поездки, позволяет туристическое страхование.

Обращаясь в турагентство в поиске желаемого тура, любой человек хочет одного: в самое ближайшее время оказаться на пляже, в отеле, в музее – в том месте, о котором так долго мечтал.
Мы понимаем желания наших клиентов. Чтобы быть максимально полезными для Вас - мы предоставляем полный спектр туристических услуг.  Возможность получить все основные туристические услуги в одном месте – это целый ряд плюсов:
Во-первых, это экономия времени, денег и отсутствие лишних волнений.
Во-вторых, это гарантия безопасности путешествия.
В-третьих, это неизменное качество туристического сервиса силами специалистов компании, объединенных одной целью.  
В нашем турагентстве работают квалифицированные менеджеры. Они прекрасно ориентируются в конъюнктуре рынка и всегда готовы вовремя и качественно предоставить широкий диапазон туристических услуг.  
<p class="p_text">Условия страхования определяются правилами страхования, принятыми или утвержденными Страховщиком.</p>
<p class="p_text">Договор страхования ответственности туроператора может быть заключен при условии, что:</p>


</p>

<ul class="lists">
	<li><p>Заявление;</p></li>
	<li><p>Уставные документы (Свидетельство ИНН, Свидетельство КПП, Устав организации);</p></li>
	<li><p>Типовой договор с турагентом;</p></li>
	<li><p>Типовой договор о реализации туристского продукта;</p></li>
	<li><p>Копия бухгалтерской отчетности за последний отчетный период, представленной или опубликованной в соответствии с законодательством Российской Федерации (формы 1, 2);</p></li>
	<li><p>Копия документов, подтверждающих применение упрощенной системы налогообложения;</p></li>

</ul>